tellraw @s [\
    "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",\
    {"text":"Настройка количества вместительности у игрока:\n\n","underlined":true},\
    "Данный параметр отвечает за грузоподъёмность игрока. Он измеряется в единицах веса. У каждого предмета есть свой вес (написан в описании предмета). Если вес предметов превысит грузоподъёмность, то на игрока будут накладываться отрицательные эффекты, затрудняя его передвижение.\n\n",\
    "грузоподъёмность игрока от 1 до 20"\
]