tellraw @s [\
    "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",\
    {"text":"Настройка количества здоровья у игрока:\n\n","underlined":true},\
    "Здоровье игрока измеряется в ",{"text":"хп","color":"red"},". При игре с ",{"text":"2 хп (1 сердцем)","color":"red"}," аптечки бесполезны, так как игрок умирает за один удар. ",{"text":"Таблетки","color":"red"}," восстанавливают 2 хп, ",{"text":"Аптечка","color":"red"}," (",{"text":"всего одна","italic":true},") восстанавливает все хп.\n\n",\
    "Здоровья игрока варьируется от 1 до 6 сердец."\
]