tellraw @s [\
    "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",\
    {"text":"Настройка количества аптечек в раунде:\n\n","underlined":true},\
    "Это количество доступных таблеток на ",{"text":"ОДНОГО ИГРОКА","color":"gray"},". То есть если выставлно значение 2 - игрок не сможет съесть больше двух таблеток. Так же на карте не может появиться более ",{"text":"16 штук","color":"red"},".\n\n",\
    "Доступные значения от 0 до 4."\
]