tellraw @s [\
    "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",\
    {"text":"Настройка количества полиции в раунде:\n\n","underlined":true},\
    "Полиция появляется после ",{"text":"охоты маньяка","color":"red"},", (",{"text":"Способ побега через вертолёт","italic":true},") если были ",{"text":"спектаторы","color":"gray"},". Иначе полицейскими станут первые выжившие, которые сбегут. Их задача - поймать и убить маньяка за отведённое время.\n\n",{"text":"P.S. Будьте внимательней и не убейте случайно мирных!","italic":true},"\n\n",\
    {"text":"Полицейских","color":"blue"},{"text":" может быть от 1 до 3.","color":"white"}\
]